
var yqy_wyb_storys = [
{
    "time": "2017-6-10",
    "writer": "qiuqiu",
    "place": "dalian",
    "text": "2016.5.2秋秋和波波再次重逢，他帮她修改论文程序，她激动的撞破膝盖，好像不止膝盖颤抖，心也开始跳动。"
},
{
    "time": "2017-6-8",
    "writer": "qiuqiu",
    "place": "dalian",
    "text": "2016.5.29凌晨到达天津机场，波波来接秋秋，秋秋和波波隔好几年后再见面哦，他说她好看，她很开心，还专门画了指甲，穿了裙子。"
},
{
    "time": "2017-6-8",
    "writer": "qiuqiu",
    "place": "dalian",
    "text": "2016.5.30一起淋雨看摩天轮，秋秋被鱼线缠住了，可是有波波，一点都不怕。淋雨很浪漫，一起吃冰淇淋很甜蜜。他们轮流骑车载对方，轮流去车后座搂对方，悄悄地。"
},
{
    "time": "2017-6-8",
    "writer": "bobo",
    "place": "tianjin",
    "text": "2017.6.6波波和秋秋在一起哦，上面的时间秋秋弄错哦，大概是秋秋把自己丢在了去年吧。没有关系，波波带她回到现实就好哦。"
},
{
    "time": "2017-6-8",
    "writer": "bobo",
    "place": "tianjin",
    "text": "2017.6.8高考结束，秋秋的论文也结束了。大学即将告一段落，另一段生活即将开启，天津，贵阳。他们相约三年后贵阳相聚，一起建造属于他们的家。"
},
{
    "time": "2017-6-9",
    "writer": "bobo",
    "place": "tianjin",
    "text": "2017.6.9媳妇再次说到养宠物，我再次笑出了腹肌。媳妇讲到那只鸭子宠物的时候，我就只想问问她:鸭肉好吃吗？媳妇说我开心就好，我很开心，我都笑出腹肌了。希望媳妇不要介意，以后但凡提到宠物。我还是想回顾一下你的那只鸭子宠物。"
},
{
    "time": "2017-6-9",
    "writer": "qiuqiu",
    "place": "dalian",
    "text": "2017.6.9早中午都有和老公视频，可是他还说，感觉没见到我，和我聊到少，在热恋期的我，也恨不得时时刻刻把他挂在身边，想他想他想他，希望这份一直一直一直到老，欧欧问我，这感情你认真的吗？我冷静一下然后甜蜜的说，这是以结婚为目的的恋爱。下午，才了解到波波一天抽很多烟，曾经尝试戒过，可是还是这样。我第一反应，如果当时没尝试戒，可能现在抽的没这么多。所以，希望我家波波大神，少抽点就好，因为他要比我晚死！不想像外婆送走外公后，一个人。晚上，一起玩英雄联盟，果然老公就是厉害，帮我拉人杀人，最后人头给我。姐最后超神哦。老公给力。对了，他说好 带我去见哥们，静候那天"
},
{
    "time": "",
    "writer": "",
    "place": "",
    "text": ""
},
{
    "time": "",
    "writer": "",
    "place": "",
    "text": ""
}
];
/*
2016.5.2秋秋和波波再次重逢，他帮她修改论文程序，她激动的撞破膝盖，好像不止膝盖颤抖，心也开始跳动。   
2016.5.29凌晨到达天津机场，波波来接秋秋，秋秋和波波隔好几年后再见面哦，他说她好看，她很开心，还专门画了指甲，穿了裙子。
2016.5.30一起淋雨看摩天轮，秋秋被鱼线缠住了，可是有波波，一点都不怕。淋雨很浪漫，一起吃冰淇淋很甜蜜。他们轮流骑车载对方，轮流去车后座搂对方，悄悄地。
2017.6.6波波和秋秋在一起哦，上面的时间秋秋弄错哦，大概是秋秋把自己丢在了去年吧。没有关系，波波带她回到现实就好哦。
2017.6.8高考结束，秋秋的论文也结束了。大学即将告一段落，另一段生活即将开启，天津，贵阳。他们相约三年后贵阳相聚，一起建造属于他们的家。
2017.6.9媳妇再次说到养宠物，我再次笑出了腹肌。媳妇讲到那只鸭子宠物的时候，我就只想问问她:鸭肉好吃吗？媳妇说我开心就好，我很开心，我都笑出腹肌了。希望媳妇不要介意，以后但凡提到宠物。我还是想回顾一下你的那只鸭子宠物。
2017.6.9早中午都有和老公视频，可是他还说，感觉没见到我，和我聊到少，在热恋期的我，也恨不得时时刻刻把他挂在身边，想他想他想他，希望这份一直一直一直到老，欧欧问我，这感情你认真的吗？我冷静一下然后甜蜜的说，这是以结婚为目的的恋爱。下午，才了解到波波一天抽很多烟，曾经尝试戒过，可是还是这样。我第一反应，如果当时没尝试戒，可能现在抽的没这么多。所以，希望我家波波大神，少抽点就好，因为他要比我晚死！不想像外婆送走外公后，一个人。晚上，一起玩英雄联盟，果然老公就是厉害，帮我拉人杀人，最后人头给我。姐最后超神哦。老公给力。对了，他说好 带我去见哥们，静候那天


*/